FILE_FORMATS = [
    'не выбранно',
    'txt',
    'doc',
    'docx',
    'pdf'
]

AREAS_OF_ACTIVITY = [
    'не выбранно',
    'Юрист',
    'Педагог',
    'Бугалтер',
    'Другое'
]

ALL_DOCUMENTS = {
    '00-000': 'Документ не выбран',
    '01-001': None,
    '01-002': None,
    '02-001': 'Договор об оказании платных образовательных услуг',
    '02-002': 'Договор оказания платных образовательных услуг по '
              'дополнительной профессиональной программе повышения квалификации',
    '03-001': None,
    '03-002': None
}
