FILE_FORMATS = [
    'не выбранно',
    'txt',
    'docx',
    'pdf'
]

# 'Педагог',
AREAS_OF_ACTIVITY = [
    'не выбранно',
    'Юрист',
    'Бугалтер',
    'Другое'
]

ALL_DOCUMENTS = {
    '00-000': 'Документ не выбран',
    '01-001': 'Договор на оказание юридических услуг',
    '01-002': 'Доверенность на представление интересов физического лица в судебных органах',
    '02-001': 'Договор об оказании платных образовательных услуг',
    '02-002': 'Договор оказания платных образовательных услуг по '
              'дополнительной профессиональной программе повышения квалификации',
    '03-001': 'Договор на оказание бугалтерских услуг',
    '03-002': 'Договор на оказание услуг по ведению бугалтерского счёта',
    '04-001': 'Договор купли-продажи недвижимости',
    '04-002': 'Договор купли-продажи транспортного средства'
}
